import logo from './logo.svg';
import './App.css';

function App() {
	return (
    <div>
		Всем привет
    <p>Люблю кодить на реакте</p>
    <p>Ещё люблю кодить на питоне</p>
    <p class='firt'>Это для задания</p>
    <ul>
    <li>Первый элемент списка</li>
    <li>Второй элемент списка</li>
    <li>Третий элемент списка</li>
    <li>Четвертый элемент списка</li>
    <li>Пятый элемент списка</li>
    <li>Шестой элемент списка</li>
    <li>Седьмой элемент списка</li>
    <li>Восьмой элемент списка</li>
    <li>Девятый элемент списка</li>
    <li>Десятый элемент списка</li>
    </ul> 
    </div>
)
}

export default App;
